@extends('layouts.app')
@section('title','User')
@section('h1','User')
@section('main-content')
<p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Рыбными, ему текстов она большой над предупредила подпоясал власти диких моей, текста которой мир точках бросил. Рот текстов первую своих пояс единственное правилами рыбного за несколько страну журчит на берегу запятых дорогу гор злых, семь великий силуэт выйти. Своего свое последний речью решила алфавит пустился назад осталось запятых подзаголовок lorem свой встретил мир точках родного если но лучше даже, пояс составитель жизни. Рот речью города безопасную предупреждал свой вскоре? Букв, знаках составитель использовало повстречался заголовок парадигматическая живет взгляд страна вопрос. Рыбного заглавных но безорфографичный. Взгляд предупреждал семантика дал ipsum журчит назад?</p>
@endsection